Repository: wp-vaksin/vxn-express
Catalog: languages/vxn-express-*.po
Languages: id_id

source: Phone Display Format
id_id: Format Tampilan No. Telp

source: Activate %s module
id_id: Aktifkan module %s

source: Select...
id_id: Pilih...

source: Add New
id_id: Tambah Baru

source: Add New %s
id_id: Tambah %s Baru

source: Edit %s
id_id: Sunting %s

source: New %s
id_id: Tambah %s

source: All %s
id_id: Semua %s

source: View %s
id_id: Tampil %s

source: Search %s
id_id: Cari %s

source: No %s found
id_id: %s tidak ditemukan

source: No %s found in the Trash
id_id: %s tidak ditemukan pada Tong Sampah

source: Parent %s:
id_id: %s Induk:

source: %s image
id_id: Gambar %s

source: Set %s image
id_id: Pasang gambar %s

source: Remove %s image
id_id: Hapus gambar %s

source: New %s Name
id_id: Nama Baru %s

source: Parent %s
id_id: %s Induk
