Repository: wp-vaksin/vxn-express
Catalog: modules/whatsapp/languages/vxn-express-whatsapp-*.po
Languages: id_id

source: WhatsApp Setting
id_id: Setting WhatsApp

source: WhatsApp Number
id_id: No. WhatsApp

source: Fill in with the complete WhatsApp number e.g. 6281220003131
id_id: Isi dengan nomor WhatsApp lengkap, misalnya 6281220003131

source: Show Form
id_id: Tampilkan Form

source: Show Popup form before redirect to WhatsApp
id_id: Tampilkan Form Popup sebelum dialihkan ke WhatsApp

source: You need to create Breakdance Popup to use this function, please read our documentation
id_id: Untuk mengaktifkan fungsi ini Anda harus membuat Breakdance Popup, silakan baca dokumentasi kami

source: Text Template
id_id: Template Teks

source: Default Text
id_id: Teks Default

source: Order Text
id_id: Teks Order

source: Consult Text
id_id: Teks Konsultasi

source: Product Consult Text
id_id: Teks Konsultasi Produk

source: Appointment Text
id_id: Teks Janji Temu

source: WhatsApp URL
id_id: Link WhatsApp

source: Product Name
id_id: Nama Produk

source: Send WhatsApp
id_id: Kirim WhatsApp
