Repository: wp-vaksin/vxn-express
Catalog: modules/team-member/languages/vxn-express-team-member-*.po
Languages: id_id

source: Team Members
id_id: Anggota Tim

source: Team Member
id_id: Anggota Tim

source: Enter Member Name Here
id_id: Ketik Nama Anggota Tim di Sini

source: Member Information
id_id: Informasi Aggota

source: Member Info
id_id: Info Anggota

source: Social Information
id_id: Informasi Sosmed

source: Facebook URL
id_id: Link Facebook

source: Instagram URL
id_id: Link Instagram

source: Twitter URL
id_id: Link Twitter

source: Youtube URL
id_id: Link Youtube

source: LinkedIn URL
id_id: Link LinkedIn

source: Team Member Categories
id_id: Kategori Anggota Tim

source: Team Member Category
id_id: Kategori Anggota Tim
